[
	{
		"FormationName":"Site Internet",
		"FormationDesc": [{"p":"On n’envisage plus notre quotidien sans internet. De nos jours, tout peut être accompli grâce à cet univers connecté: faire ses courses, planifier ses prochaines vacances au soleil, écouter de la musique, traquer ses colis en cours de livraison, regarder un chaton jouer du piano ou encore lire en avance le résumé du prochain épisode de Game of Thrones (Arya perd la vue)."} , {"p":"Mais dans les coulisses de cette merveille, une multitude de compétences se combinent pour délivrer environ 3 420 000 000 résultats d’une recherche Google en ~0,38 secondes… Chaque bouton, chaque animation, chaque choix de couleur, chaque fonctionnalité est le fruit d’intenses réflexions, voire de virulents débats, pour optimiser l’expérience finale de l’utilisateur."} ],
		"FormationImage": [],
		"FormationVideo": "121805580",
		"ico":"Code"	
		},
	{
		"FormationName":"Vidéo",
		"FormationDesc": [{"p":"On ne s’improvise pas Steven Spielberg, Quentin Tarantino, Sofia Copola ou Stanley Kubrick sur un coup de clap. Concevoir et réaliser des vidéos requiert un large panel de compétences extrêmement variées. Il s’agit premièrement de maîtriser l’écriture pour savoir raconter une histoire de façon claire; il faut être au courant des techniques disponibles dans l’industrie (quels types de caméras utiliser pour quel rendus); nous devons connaître les techniques de prise de vue pour assurer des images stables; nous avons également une vision d’ensemble du résultat à obtenir au moment de filmer les plans pour faciliter le travail dans la suite de la chaîne de production."} , {"p":"La vidéo est probablement le média qui offre les plus grandes libertés d’expression artistiques, mais c’est également le plus contraignant techniquement et le plus exigeant pour arriver à ses fins. En ingénierie des médias, nous avons conscience de l’ensemble du processus de production vidéo, ce qui nous permet d’assurer une plus grande efficacité globale lors de la réalisation de ces projets."} ],
		"FormationImage": ["imageName","imageName","imageName","imageName","imageName","imageName","imageName","imageName"],
		"FormationVideo": "",
		"ico":"Movie"	
	},
	{
		"FormationName":"Print",
		"FormationDesc": [{"p":"Les paroles s’envolent, les écrits restent. Raison de plus pour que ce qui demeure soit parfait. Depuis un soir de 1452 à Mayence où le procédé de l’imprimerie moderne a vu le jour, l’attention du détail et l’harmonie typographique ont dicté les premiers principes de la création de produits imprimés. S’en est suivi, dans le milieu du graphisme, le même essor que celui qu’a connu la peinture pendant la renaissance avec des mouvements comme l’art-déco, le Bauhaus, le modernisme et tant d’autres, jusqu’au jour de l’apocalypse. En 1995, Microsoft dévoilait le Comic Sans MS, dessinée par Vincent Connarre - comme quoi les noms de famille sont parfois mérités."},{"p":"En ingénierie des médias, nous apprenons sur quels standards travaille l’industrie afin d’être capable de délivrer des documents conformes aux normes de production. Nous apprenons également à être créatifs et inventifs pour trouver des solutions originales en matière d’imprimés."}],
		"FormationImage": [],
		"FormationVideo": "",
		"ico":"Print"	
	},
	{
		"FormationName":"Photo",
		"FormationDesc": [{"p":"Une bonne image vaut mille mots. Ainsi, chacun des éléments impliqués dans la réalisation d’une image efficace se doit d’être parfait. À une époque où Instagram pullule, le travail du photographe devient d’autant plus ingrat. Exit les softbox et le matériel photo qui coûtent plus cher que la dette grecque et bienvenue aux photos floues, faites à l’arrachée depuis un téléphone portable. Mais est-ce vraiment le cas ? "},{"p":"La formation d’ingénieur des médias nous enseigne à être méthodiques dans le processus de réalisation d’une image, à maîtriser les notions d’éclairage, de composition, la technique de prise de vue ainsi que le post-traitement."} ],
		"FormationImage": [],
		"FormationVideo": "LinkgName",
		"ico":"Photo"	
	}			
]